final Map<String, String> enUs = {
  // TimerPage Screen
  "lbl_01_00_00": "01:00:00",

  // SplashOne Screen
  "lbl3": "янв",
  "lbl4": "фев",
  "lbl5": "март",
  "lbl6": "апр",
  "lbl7": "май",
  "lbl8": "июн",
  "lbl9": "июль",
  "msg": "Управляйте вашей \nтехникой дистанционно",

  // SplashTwo Screen
  "msg2": "Ежемесячно получайте \nанализ энергопотребления",

  // SplashThree Screen
  "msg3": "Ставьте на таймер технику \nдля автоматического отключения",

  // AppUtilPage Screen
  "lbl12": "Офис",
  "lbl13": "М",
  "lbl14": "чел.",
  "lbl15": "Ваш норматив:",
  "lbl_22": "2",
  "msg4": "Добавьте комнаты в вашем \nдоме и в офисе:",
  "msg5":
      "Введите площадь вашего дома \nи количество проживающих \nлюдейчтобы рассчитать ваш \nнорматив потребления \nэлектричества:",

  // MainPage Screen
  "lbl16": "Спальня", "lbl18": "Гостинная", "lbl19": "Ванная", "lbl20": "Оффис",
  "lbl_myenergy": "MyEnergy",

  // TechDetail Screen
  "lbl_1": "1кВт/ч",
  "lbl_23": "2кВт/ч",
  "lbl_42": "4кВт/ч",
  "msg6": "Электрический\nчайник",
  "msg_bosch": "Bosch \nгазовая плита",
  "msg_bosch2": "Bosch\nводонагреватель",
  "msg_hoffman": "Hoffman\nхолодильник",
  "msg_lg": "LG \r\nмикроволновка",
  "msg_samsung": "Samsung \r\nтелевизор",

  // Dashboard Screen
  "lbl21": "Статистика",
  "lbl22": "Янв",
  "lbl23": "Фев",
  "lbl24": "Март",
  "lbl25": "Апр",
  "lbl26": "Май",
  "lbl27": "Окт",
  "lbl28": "Ноя",
  "lbl30": "Лампочки",
  "lbl31": "Пылесос",
  "lbl32": "Советы :",
  "lbl_100": "100кВт/ч",
  "lbl_120": "120кВт/ч",
  "lbl_150": "150кВт/ч",
  "lbl_200": "200кВт/ч",
  "lbl_2023": "2023",
  "lbl_420": "420кВт/ч",
  "lbl_562_000_c": "562.000 cум",
  "msg10":
      "Очистите фильтры кондиционера регулярно. Чистые \nфильтры обеспечивают более эффективную работу и меньший \nрасход энергии",
  "msg7": "Устройства, которые потребляют больше \nколичество энергии:",
  "msg8":
      "Замените старые лампочки на новые более электро-\nсберегающие лампочки",
  "msg9":
      "Вы оставляете телевизор включенным на долгое время, \nставьте таймер для само отключения",
  "msg_22": "*В 2 раза больше чем ваша рекомендуемая норма",

  // AdvicePage Screen
  "lbl33": "Советы",
  "msg11": "Как экономить \nэлектроэнергию?",
  "msg12": "Какая техника больше\nтратит электричество? ",
  "msg13": "Какую технику купить\nдля энергосбережения",
  "msg_52": "5 причин экономить \nэлектроэнергию",

  // TimersPage Screen
  "lbl34": "Таймер", "lbl35": "Обогреватель", "lbl36": "Духовка",
  "lbl37": "Лампа",

  // Common String
  "lbl": "Телевизор", "lbl10": "Далее", "lbl11": "Дом", "lbl17": "Кухня",
  "lbl2": "Старт", "lbl29": "Кондиционер",

// Network Error String
  "msg_network_err": "Network Error",
  "msg_something_went_wrong": "Something Went Wrong!",
};
